PatrickF1/fzf.fish
patrickf1/colored_man_pages.fish
joelwanner/theme-boxfish
jorgebucaran/fisher
jorgebucaran/hydro
Markcial/upto
oh-my-fish/plugin-bang-bang
edc/bass
oh-my-fish/plugin-pj
